{ "quotes": [
	"If you want to achieve greatness stop asking for permission.", 
	"Things work out best for those who make the best of how things work out.",
        "To live a creative life, we must lose our fear of being wrong.",
	"If you are not willing to risk the usual you will have to settle for the ordinary.",
"Trust because you are willing to accept the risk, not because it's safe or certain.",
"All our dreams can come true if we have the courage to pursue them.",
"Good things come to people who wait, but better things come to those who go out and get them.",
"If you do what you always did, you will get what you always got.",
"Success is walking from failure to failure with no loss of enthusiasm.", 
"Just when the caterpillar thought the world was ending, he turned into a butterfly.", 
"Successful entrepreneurs are givers and not takers of positive energy.",
"Opportunities don't happen, you create them.",
"Try not to become a person of success, but rather try to become a person of value.",
"Great minds discuss ideas; average minds discuss events; small minds discuss people.",
"I have not failed. I've just found 10,000 ways that won't work.",
"No one can make you feel inferior without your consent.",
"If you're going through hell keep going.",
"Don't raise your voice, improve your argument.",
"What seems to us as bitter trials are often blessings in disguise.",
"The meaning of life is to find your gift. The purpose of life is to give it away.",
"The distance between insanity and genius is measured only by success.",
"No masterpiece was ever created by a lazy artist.",
"If you can't explain it simply, you don't understand it well enough.",
"Do one thing every day that scares you.",
"Life is not about finding yourself. Life is about creating yourself.",
"Nothing in the world is more common than unsuccessful people with talent.",
"Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
"Your problem isn't the problem. Your reaction is the problem.",
"You can do anything, but not everything.",
"Innovation distinguishes between a leader and a follower.",
"I find that the harder I work, the more luck I seem to have.",
"The starting point of all achievement is desire.",
"Success is the sum of small efforts, repeated day-in and day-out.",
"If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
"All progress takes place outside the comfort zone.",
"Courage is resistance to fear, mastery of fear--not absence of fear.",
"Only put off until tomorrow what you are willing to die having left undone.",
"We become what we think about most of the time, and that's the strangest secret.",
"It's not what you look at that matters, it's what you see.",
"The road to success and the road to failure are almost exactly the same.",
"The function of leadership is to produce more leaders, not more followers.",
"Success is liking yourself, liking what you do, and liking how you do it.",
"As we look ahead into the next century, leaders will be those who empower others.",
"A real entrepreneur is somebody who has no safety net underneath them.",
"Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
"The successful warrior is the average man, with laser-like focus.",
"There is no traffic jam along the extra mile."
],
  "jokes": [
	"Why was the JavaScript developer sad? Because he didn't Node how to Express himself", 
        "Hold up"  
	],
  "activity": [
        "Tom just closed an issue!",
        "Only 3 tasks left for this sprint!"      
 ] 
}